<?php
/*
* photo derictory @web/templates/images/right-blocks/...
* <?= Html::img('@web/templates/images/right-blocks/guzorish1.jpg', [ 'class' => 'thumbnail img-responsive', 'style'=>'margin:0px;']) ?>
*/
use yii\helpers\Html;

?>
<style>
.p{
margin:10px; 
text-align:justify; 
font-size:18px; 
text-indent:40px;
}
</style>
<div>
    <h2 style="text-align:center;">Гузориши ҷараёни ташкил ва баргузории семинар таҳти унвони 
«ПАРЧАМ – РАМЗИ ИСТИҚЛОЛИЯТ!» 
дар китобхонаи Донишгоҳи технологии Тоҷикистон
    </h2>

    <p class="p">
Тибқи нақшаи чорабиниҳои китобхонаи ДТТ санаи 24.11.2017.  семинар дар мавзўӣ: «ПАРЧАМ – РАМЗИ ИСТИҚЛОЛИЯТ» баргузор гардид. 
    </p>

    <p class="p">
Дар семинар мудири кафедраи фанҳои гуманитарӣ ва рушди шахсият И.Шарипов дар мавзўӣ: «Парчами миллӣ – ҳамчун рамзи асосии 
Истиқлолият ва нишон аз таърихи чандинҳазорсолаи давлатдории мардуми тоҷик», мудири кафедраи забони тоҷикӣ Н.Одинаев дар мавзўӣ: 
«Парчами миллӣ – рамзи шуҷоату мардонагӣ», устоди кафедраи фанҳои гуманитарӣ ва рушди шахсият К.Карамалишоев бо мавзўӣ: 
«Муқаддасоти миллӣ ҳамчун нишони давлатдорӣ» ва мудири китобхонаи донишгоҳ С.Абдумуминзода дар мавзўӣ «Давраҳои таърихии 
таҳаввули Парчами давлатӣ» маъруза намуданд.  
    </p>
    <?= Html::img('@web/templates/images/right-blocks/guzorish(1)1.jpg', [ 'class' => 'thumbnail img-responsive', 'style'=>'width:600px;margin-left:80px;']) ?>
    <p class="p">
Семинар таҳти садои Суруди миллии Тоҷикистон ифтитоҳ гардид. Сипас, мудири китобонаи донишгоҳ С.Абдумуминзода ба семинар ҳусни 
оғоз бахшида, нахуст ҳозиринро аз номи раёсати Донишгоҳи технологии Тоҷикистон бо ҷашни воқеан муҳим барои ҳар як шаҳрванди миллати 
тоҷик «Рўзи Парчами миллӣ» шодбош намуд.
    </p>

    <?= Html::img('@web/templates/images/right-blocks/guzorish(1)2.jpg', [ 'class' => 'thumbnail img-responsive', 'style'=>'width:600px;margin-left:80px;']) ?>

    <p class="p">
Дар семинар нахуст маърўзаи мудири кафедраи фанҳои гуманитарӣ ва рушди шахсият Шарипов Исомиддин шунида шуд. Шарипов Исомиддин 
тўли бист дақиқа ба ҳозирин нуқтаҳои муҳимро доир ба пайдоиш ва моҳияти Парчами миллӣ, ливои таърихии тоҷикон «Дирафши Ковиён» ироа намуд. 
Ў иброз дошт, ки дар тўли таърих тоҷикон ҳафт маротиба Парчами худро тағйир додаанд, ки ба вазъи сиёсии ҳамон давраҳои таърихӣ рабт дорад. 
Парчам ҳанўз  аз замонҳои хеле қадим рамзи давлатдорӣ, шукуҳу ифтихор ва нангу номус будааст. Бозёфтҳои бостоншиносӣ, ҳафриёт, навиштаҷот 
ва деворнигораҳои мухталиф, ки то имрўз боқӣ монданд, аз он гувоҳи медиҳад. Давлатсозӣ ва давлатдории тоҷикон низ таърих ва сунати қадима дорад. 
Аҷдоди мо ҳанўз аз замони Каёниён соҳиби дирафше буданд, ки мавҷудияти давлатии онҳоро ифода мекард.   Аввалин Парчами қадимаи тоҷикон 
«Дирафши Ковиён»  ном  дошт, ки он ҳамчун рамзи Ваҳдат ва ягонагии давлатдории  Ориёӣ қабул карда мешавад. Дирафши Ковиён то замони сукути 
давлати Сосониён Дирафши миллӣ ва давлатии ниёгони тоҷикон буд. Дар давраи Сосониён шаклаш тағйир ёфта, дар қисми болои он таҷассуми парандаи 
зарин - мурғи ҳумо ҷой дода мешуд ва дар бахши мураббаи он қиматтарин сангҳо насб гардидаанд. Чуноне, ки дар «Шоҳнома» - и А.Фирдавсӣ омадааст, 
ҳар яке аз паҳлавонони бузургу номвари сарзамини аҷдодии мо Дирафши хоси худро дошта аст. Дирафши аз замонҳои қадим нишона ва рамзи муқаддаси 
ҳар милатту давлат буда аст, ба хотираи ҳифзи он фарзандони бузурги миллат ҷонсупориҳо намудаанд.
    </p>

   <?= Html::img('@web/templates/images/right-blocks/guzorish(1)3.jpg', [ 'class' => 'thumbnail img-responsive', 'style'=>'width:300px;
height:256px;float:left;margin:10px;']) ?>

    <p class="p">
Баромади дуюм таҳти унвони ««Парчами миллӣ – рамзи шуҷоату мардонагӣ» аз ҷониби мудири кафедраи забони тоҷикӣ Н.Одинаев шунида шуд. 
Одинае Н дар баромади худ Парчами миллиро пеш аз ҳама рамзи шуҷоату мардонагӣ, далериву пурғайратии миллати тоҷик арзёбӣ намуданд.
    </p>

    <p class="p">
Парчами миллӣ  ба андешаи Н.Одинаев «имрўз  ҳамчун  нишони азму иродаи устувори мардум  барои ободии  кишвари  зебоманзараамон 
ҳаммароми «Дирафши Ковиён»-и  аҷдоди ориётаборамон  бо тобиши  се ранг,  ранги сурх - озодиву истиқлол, ранги сафед - сулҳу оромӣ,  
ранги сабз - ободиву хуррамӣ ва дар байни он рамзи тоҷи зарини соҳибдавлатӣ бо ҳафт ситораи дурахшон бори дигар аз мавҷудияти  тамадуну 
фарҳанги бостонии тоҷикон, пайкори созандагиву асолати миллӣ  давлату давлатдории мустақил ва ормонҳои ватанхоҳиву қаҳрамониҳои 
родмардони сарзаминамон башорат медиҳад».
    </p>

     <?= Html::img('@web/templates/images/right-blocks/guzorish(1)4.jpg', [ 'class' => 'thumbnail img-responsive', 'style'=>'width:300px;
height:256px;float:left;margin:10px;']) ?>

    <p class="p">
Устоди кафедраи фанҳои гуманитарӣ ва рушди шахсият К.Карамалишоев семинарро бо мавзўӣ «Муқаддасоти миллӣ ҳамчун нишони давлатдорӣ» 
идома бахшид. Номбурда иброз дошт, ки: «Дар ҷаҳони муосир доштани Парчами миллӣ нишони истиқлолият, яке аз рамзҳои асосии давлатдорӣ ва 
ваҳдати миллӣ мебошад,  яъне давлати муосир тавассути парчами он муарифӣ мегардад. Парчами давлатӣ барои мо тоҷикон нишонаи бақои миллат, 
давлату Ватан, ваҳдати миллӣ, ҳуввияти  миллӣ ва беҳтарин василаи тарбияи насли наврасу ҷавонон дар руҳияи ифтихори миллӣ ва ҳифзи арзишҳои 
волои таърихиву фарҳангии халқамон мебошад.
    </p>

    <p class="p">
Имрўз моро мебояд, ки аз Парчами миллии худ ифтихори тамом дошта бошем, эҳтироми онро ҳамчун нишонаи давлатдории миллӣ озоди ва истиқлолияти 
Ватан, чун сарвати гаронбаҳои умумимиллӣ ба ҷо орем, қадру манзалат ва нақшу эътибори онро ба фарзандҳои худ ва ҷавонону наврасон талқин намоем.
    </p>

    <p class="p">
Ба рамзҳои давлати эҳтиромонона муносибат намудан вазифаи муқаддаси ҳар як фарди ҷомеа буд, қадрдонии онҳо барои ҳар як шаҳрванди 
Тоҷикистон бояд сарчашмаи ифтихор ва арҷгузорӣ ба давлату давлатдорӣ бошад.
    </p>

    <p class="p">
Парчами миллии мо дар қатори Парчами дигар кишварҳо дар фарози созмонҳои баланд пояи ҷаҳонӣ парафшон аст, ки мояи ифтихору 
руҳбаланди ва эҳтироми ҳамаи ҳамватанони азизи мо мебошад. Имрӯз моро мебояд, ки аз Парчами миллии худ ифтихори тамом дошта бошем, 
эҳтироми онро ҳамчун нишони давлатдории миллӣ, озодӣ ва иқтисодиёти Ватан, чун сарвати гаронбаҳои умумимиллӣ баҷо орем, қадру манзалат 
ва нақшу эътибори онро ба фарзандҳои худ  ва ҷавонону наврасон талқин намоем».
    </p>

    <p class="p">
Мудири китобхонаи донишгоҳ С.Абдумуминзода дар мавзўӣ «Давраҳои таърихии таҳаввули Парчами давлатӣ» бо презентация баромад намуда, 
тамоми парчамҳои таърихии миллати тоҷикро, ки дар тўли таърих арзи ҳасти доштанд ба ҳозирин бо аксҳо нишон дод. Њамзамон, дар хусуси 
ҳар як Парчами таърихӣ маълумотҳои мушаххасро  ироа намуд. 
    </p>

    <?= Html::img('@web/templates/images/right-blocks/guzorish(1)5.jpg', [ 'class' => 'thumbnail img-responsive', 'style'=>'width:350px;
height:350px;float:left;margin:10px;']) ?>

    <?= Html::img('@web/templates/images/right-blocks/guzorish(1)6.jpg', [ 'class' => 'thumbnail img-responsive', 'style'=>'width:350px;
height:350px;float:left;margin-left:30px;margin-top:10px;']) ?>
    <p>
    <span style="inline-height:0px; margin:0px 0px 50px 0px; padding-left:130px">ДИРАФШИ КОВИЁН</span>
    <span style="inline-height:0px; margin:0px 0px 50px 0px; padding-left:195px">ДИРАФШИ ЊАХОМАНИШИНИЁН</span>
    </p>
    <p class="p">
Баъд аз шунида шудани ҳамаи маърўзаҳои дар барномаи семинар ҷойдошта, дар қисми музокирарониҳо донишҷўӣ курси аввали факултаи 
менеҷменти молиявӣ ва инноватсионӣ И.Бузургмеҳр таасуроти худро аз баромадҳои устодон иброз дошта, ҷиҳати баргузории чунин як семинар 
изҳори миннатдорӣ намуд. Њамзамон, мудири кафедраи забони тоҷикӣ Н.Одинаев муфид будани чунин семинарҳоро барои дарки донишҷўён муҳимияти 
ин санаҳои таърихиро иброз дошт. 
    </p>
    <p class="p">
Шарипов И бошад ба кулли донишҷўёну устодоне, ки дар ин чорабинии муҳими сиёсиву фарҳангӣ ширкат варзидан таманнои онро намуд, ки 
ҳамеша зери Парчами парфишони Тоҷикистон сарбаланд ва мувафақиятҳои беназир насибашон бод.
    </p>
    <p class="p">
Дар охир мудири китобхонаи донишгоҳ С. Абдумуминзода ба ҳозирин барои ширкат дар семинар ва аз устодони баромадкунанда ҷиҳати ҳамкории 
қавӣ доштан бо китобхонаи донишгоҳ аз номи роҳбарияти донишгоҳ изҳори ташаккур намуд. 
    </p>
    <p class="p" style="text-align:right;"><strong>Мудири китобхона </strong> С.Абдумуминзода</p>
</div>
</body>
</html>
