<?php
/*
* photo derictory @web/templates/images/right-blocks/...
* <?= Html::img('@web/templates/images/right-blocks/guzorish1.jpg', [ 'class' => 'thumbnail img-responsive', 'style'=>'margin:0px;']) ?>
*/
use yii\helpers\Html;

?>
<style>
    .p
      {
        margin:10px; text-align:justify; font-size:18px; text-indent:40px;
      }

</style>
<div>
    <h3 style="text-align:center;">Гузориши ҷараёни ташкил ва баргузории семинар таҳти унвони «Роҳандозии равандҳои инноватсионӣ дар фаъолияти 
китобхонаҳои макотиби олӣ» дар китобхонаи Донишгоҳи технологии Тоҷикистон
    </h3>
    <p class="p">
Тибқи нақшаи чорабиниҳои китобхонаи ДТТ санаи 28.10.2017.  семинар дар мавзўӣ: «Роҳандозии равандҳои инноватсионӣ дар фаъолияти китобхонаҳои 
макотиби олӣ» баргузор гардид. 
    </p>
    <p class="p">Қабл аз баргузории семинар даъватномаҳо омода карда шуда, ба мудирони китобхонаҳои тамоми мактабҳои олӣ фиристода шуд. 
ҳамчунин дар радиои донишгоҳ ва сомонаи донишгоҳ эълони семинар пахш карда шуд. Барои ба навор гирифтани ҷараёни семинар ба телевизиони 
донишгоҳ ва телевизионҳои «Сафина», «Ҷаҳоннамо» дархост фиристода шуд.
    </p>
    <p class="p">
Дар семинар аз дувоздаҳ мудирони китобхонаҳои макотиби олии ш.Душанбе, ки даъват шуда буданд, нуҳ нафарашон ширкат намуданд. 
Аз Китобхонаи миллии Тоҷикистон муовинони директори китобхонаи мазкур С.Раҷабова, Г.Маҳмудов иштирок ва суханронӣ намуданд. ҳамзамон 
мудири шуъбаи хизматрасонӣ ба муштариёни КМТ Н. Мансуров бо презентация баромад намуд. Мудирони шуъбаҳои депозитарӣ, шуъбаи баччагона, 
шуъбаи чорабиниҳои оммавии КМТ низ ширкат намуданд.
    </p>
    <p class="p">
Аз маркази миллии патенту иттилоот муовини директори китобхонаи давлатии патентию техникӣ Мирзоев У бо презинтация баромад намуд. 
    </p>
<?= Html::img('@web/templates/images/right-blocks/guzorish(1).jpg', [ 'class' => 'thumbnail img-responsive', 'style'=>'width:350px;float:left; margin-left:10px; margin-right:15px; margin-top:10px; margin-bottom:0px;']) ?>
    <p class="p">
Семинар бо сухани ифтитоҳии муовини ректори Донишгоҳи технологии Тоҷикистон оид ба илм ва татбиқот ҳакимов Ѓ.Қ оѓоз гардид. Номбурда дар 
баромади худ қайд намуд, ки: «ҳар як чорабиние, ки баргузор мегардад ҳадафи худро дорад. Роҳбарияти ДТТ ҷиҳати ба талаботи ҷаҳони муосир 
ба роҳ мондани фаъолияти китобхонаи донишгоҳ пайваста тадбирҳо меандешад. Чун донишгоҳ технологӣ аст, мо пешрафтатарин тарзу усулҳои 
хизматрасонӣ ва барномаҳои муосири технологиро дар фаъолияти китобхона бояд ҷорӣ намоем. Барои амалинамоии ин ҳадаф ҳамкорӣ бо мутахасисони
 соҳаи китобдорӣ ва тамоми китобхонаҳои муассисаҳои таҳсилоти олии касбӣ барои мо муҳим мебошад. Мо бисёр шод аз он ҳастем, ки даъвати моро 
 пазируфта, ташриф овардед. Барои ҳамкорӣ намудан бо тамоми китобхонаҳо дарҳои Донишгоҳи технологии Тоҷикистон боз аст». ҳамчунин ҳакимов Ѓ.Қ. 
 як чанд мисолҳои мушаххас доир ба пешрафти илми китобдорӣ дар мамлакатҳои хориҷаро баён намуд. 
    </p>
    <p class="p">
Дар семинар панҷ маъруза шунида шуд. С.Раҷабова. - Муовини директори Китобхонаи миллии Тоҷикистон дар мавзўи «Истифодаи технологияи муосири 
иттилоотӣ дар иттилоотикунии фарҳанги маънавӣ» баромад намуда, иброз дошт, ки: «Яке аз самти муҳими фарҳанги миллӣ ин сарчашмаҳои гаронбаҳои 
миллати тоҷик дар тамоми самтҳо маҳсуб мегардад. Яъне маҳз сарчашмаҳои хаттиву китобӣ аз гузаштаву имрўзаи миллат ба ҳайси мероси гаронбаҳо 
дар китобхонаҳои кишвар кафолати таъмини таҳкими давлатдории тоҷикон дар оянда аст. Китобхонаҳо ба ҳайси марказҳои фарҳангӣ дар гирдоварӣ, ҳифз 
ва тарѓиби маҷмўи аснод нақши муҳим доранд. Роҳандозӣ намудани маводи иттилооткунонӣ, тарѓиби адабиёти соҳаҳои гуногуни илму дониш дар рушди 
иқтисодиёт, инноватсия ва маърифатнокии ҷомеа яке аз самтҳои асосии китобхонаҳо башумор меравад. Дар ин ҷода бунёди махзани электронӣ, таҳияи 
феҳристи электронии ҳамаи намудҳои табъу нашр,инкишофи низоми электронии пахши иттилоот заминаи асосии тарѓиби адабиёти соҳаҳои мухталиф 
мебошанд. Дар замони муосир китобхонаҳо як ҷузъи низоми иттилоотикунонӣ ва иттилоотрасонӣ дар ҷомеа буда, ҳамчун василаи асосии ташаккули афкори 
умум хидмат мерасонанд. Ин раванд омили муҳими тарѓибу ташвиқи арзишҳои сиёсиву иқтисодӣ ва фарҳангӣ маҳсуб меёбанд.
    </p>
    <p class="p">
Ташаккул ва рушди фазои ягонаи иттилоотии фарҳангӣ ҳамчун шарти зарурии ваҳдати сиёсӣ ва маънавии аҳолии Ҷумҳурии Тоҷикистон ва воридшавии 
он ба ҷомеаи иттилоотии ҷаҳон дар фазои иттилоотии имрўза моро водор месозад, ки дар ҷараёни тарбияи китобдорони оянда таваҷҷўҳи хоса зоҳир 
намоем. То ин, ки дар ояндаи наздик дар минтақаҳо китобхонаҳои электронӣ бунёд гардида, тавассути онҳо иттилооти навтарину нашрияҳои гуногун аз 
хазинаи дигар китобхонаҳо дастраси оммаи васеи хонандагон гардад. 
    </p>
    <p class="p">
Мансуров Некрўз мудири шуъбаи хизматрасонӣ ба муштариёни КМТ дар мавзўӣ «Роҳандозии равандҳои инноватсионӣ дар фаъолияти Китобхонаи миллии 
Тоҷикистон» суханронӣ намуда, навгониҳои дар шуъбаи хизматрасонии КМТ роҳандозӣ гардидаро бо презентация намоиш дод. Номбурда қайд намуд, ки 
дар шуъби хизматрасонии КМТ тамоми корҳои аъзокунии хонандагон, бақайдгирии хонандагон, пуркунии варақаҳои дархостҳо ҳама ба таври автоматӣ бо 
сканерҳои дастии замонавӣ ба амал бароварда мешавад. Китобҳо низ тавассути борбардорҳои электронӣ аз ошёнаи ҳафтум ба ошёнаи дуюм интиқол 
дода мешавад, ки вақти хонанда дар ин маврид аз ҳама зиёд 10 дақиқа гирифта мешавад.
    </p>
     <?= Html::img('@web/templates/images/right-blocks/guzorish(2).jpg', [ 'class' => 'thumbnail img-responsive', 'style'=>' float:right;margin-left:15px;width:300px;height:224px;']) ?>  
    <p class="p">
Ҳамчунин, дар семинар муовини директори китобхонаи давлатии патентию техникии Маркази миллии патенту иттилоот Мирзоев Умед дар мавзўӣ 
«Истифодаи техника ва технологияи муосир дар китобхонаҳо» баромад намуда, қайд намуд, ки «Истифодаи технологияи муосир дар фаъолияти
китобхонаҳо амри зарурӣ буда, бе роҳандозии он китобхонаҳо дар самти қонеънамоии талаботҳои хонандагони худ муваффақ гардида наметавонанд. 
    </p>
    <?= Html::img('@web/templates/images/right-blocks/guzorish(4).jpg', [ 'class' => 'thumbnail img-responsive', 'style'=>'width:350px;float:left; margin-left:10px; margin-right:15px; margin-top:20px;']) ?>
    <p class="p" style="padding-top:10px;">
Ҷўстуҷў намудани роҳҳои нави хизматрасонӣ ва муҷаҳҳаз гардонидани китобхонаҳо бо техникаҳои замонавӣ вазифаи аввалиндараҷаи ҳар як 
китобхона ба шумор меравад. Технологияи муосири иттилоотӣ имрўз дар фаъолияти китобхонаҳо ба таври бояду шояд роҳандозӣ гардидааст. Новобаста 
аз мушкилиҳои молиявӣ ҷиҳати муҷаҳҳазнамоии китобхонаҳо бо технологияи навтарин тадбирҳои мушаххас бояд андешида шавад».
    </p>
    <p class="p">
Мудири китобхонаи Донишгоҳи технологии Тоҷикистон С.Абдумуминзода дар мавзўӣ «Масъалаҳои роҳандозии равандҳои инноватсионӣ дар 
фаъолияти китобхонаҳои макотиби олӣ» суханронӣ намуда, иброз дошт: «Ба ҳамаи мо аён аст, ки ҶТ ба ҷомеаи иттилоотӣ ворид гардида истодааст 
ва табиист, ки ташаккули фазои ягонаи иттилоотӣ – телекомуникатсионӣ, тараққиёти босуръати технология, рушди бозори иттилоотӣ, ҳамкориҳои 
байналмиллалии китобдорӣ – иттилоотӣ, мубодилаи илмӣ, техникӣ, фарҳангӣ ҷараёнҳое мебошанд, ки воридшавии мамлакати моро ба ҷомеаи иттилоотӣ 
инъикос менамоянд. Китобхонаҳои макотиби олӣ ҳамчун муассисаи илмӣ, таълимӣ ва маркази иттилоотӣ дар ташаккули салоҳияти касбии мутахассисони 
оянда нақши бориз дошта, роҳандозии равандҳои инноватсионӣ дар фаъолияти онҳо муҳим мебошад. Имрўз дар фаъолияти китобхонаҳои макотиби олӣ 
ҳалли масъалаҳои зерин зарурат дорад:
    </p>
    <ul style="margin:10px; text-align:justify; font-size:18px;">
	    <li>Китобхонаҳои донишгоҳӣ таҷрибаи хуби ташкилу тарѓиби иттилоотро надоранд ва дар коркарди иттилоот то ҳадди зарурӣ фаъол нестанд;</li>
	    <li>Бо техникаи замонавӣ муҷаҳҳаз нестанд;</li>
	    <li>Хизматрасониҳои анъанавии китобхонавие, ки аз байн намераванд, бо тарзи нав ба роҳ монда нашудаанд;</li>
	    <li>Шаклҳои чорабиниҳои китобхонавӣ бисёр куҳна гардида, навъҳои нави чорабиниҳо пешбинӣ нагардидааст;</li>
	    <li>Фарҳанги иттилоотии китобдорон ба талабот ҷавобгў нест;</li>
	    <li>Робитаи китобхонаҳои макотиби олӣ суст ба роҳ монда шудааст;</li>
	    <li>Манбаи ягонаи иттилооти миёни китобхонаҳои донишгоҳӣ мавҷуд нест;</li>
	    <li>Феҳристи электронии ягона дар китобхонаҳои донишгоҳи амал намекуд;</li>
	    <li>Иттилоотҳои нав ба хонандагон кам пешниҳод мегардад;</li>
    </ul>
    <p class="p">
Дар музокираҳо мудирони китобхонаҳои Донишкадаи молия ва иқтисоди Тоҷикистон Юнусов Абдуқаюм, Донишгоҳи техникии Тоҷикистон ба номи 
М.Осимӣ Неъматова Саида, Донишгоҳи миллии Тоҷикистон Ашрапова Сайёра андешаронӣ намуда, ҷиҳати баргузории чунин як семинар ва густариши 
ҳамкориҳо ба роҳбарияти Донишгоҳи технологии Тоҷикистон ва китобхонаи ДТТ изҳори миннатдорӣ баён намуданд.      
    </p>
    <?= Html::img('@web/templates/images/right-blocks/guzorish(5).jpg', [ 'class' => 'thumbnail img-responsive', 'style'=>'width:350px;float:left; margin-left:10px; margin-right:15px; margin-top:10px; margin-bottom:0px;']) ?>
    <p class="p">
Дар охир муовини директори КМТ Г.Маҳмудов андешаҳои худро доир ба баргузории семинар ва таклифҳои худро дар доираи мавзўи семинар 
пешниҳод намуд. Номбурда иброз дошт, ки Китобхонаи миллии Тоҷикистон ҷиҳати ҳамкори бо тамоми китобхонаҳо махсусан китобхонаҳои 
донишгоҳӣ ҳамеша омода аст. Чун кўмак ба фаъолияти китобхонаҳои ҶТ яке аз вазифаҳои Китобхонаи миллии Тоҷикистон ба шумор меравад. 
Китобхонаи Донишгоҳи технологии Тоҷикистон бо ташкили чунин як семинар дар мавзўи доѓи рўз барои соҳаи китобдорӣ иқдоми хуберо анҷом доданд, 
ки барои ҳамаи мо муфид аст. Китобхонаи миллии Тоҷикистон омода аст, ки ҳамаҷониба ба китобхонаи ДТТ кўмак намояд. Аз захираи электронии КМТ 
мо омодаем, ки чӣ қадар адабиёти электроние, ки марбут ба ихтисосҳои Донишгоҳи технологии Тоҷикистон аст ба китобхонаи ДТТ дастрас намоем. 
Навъҳои нави хизматрасониҳое, ки айни ҳол дар фаъолияти КМТ роҳандози гардидааст ба кормандони китобхонаи ДТТ ва дигар китобхонаҳои донишгоҳӣ, 
ки мудирони аксарияти онҳо инҷо ҳузур доранд, омодаем омўзонем.      
    </p>
     <?= Html::img('@web/templates/images/right-blocks/guzorish(6).jpg', [ 'class' => 'thumbnail img-responsive', 'style'=>' float:left;margin-left:10px;width:350px;height:274px;']) ?>
     <?= Html::img('@web/templates/images/right-blocks/guzorish(7).jpg', [ 'class' => 'thumbnail img-responsive', 'style'=>' float:right;margin-right:10px;width:350px;height:274px;']) ?>
    <p class="p" style="text-align:right;">
    <strong>Мудири китобхона</strong> С.Абдумуминзода 
    </p>
</div>
