<?php
use yii\helpers\Html;
?>
<?php include "slider.php" ?>
<style>
p {
    text-indent:40px
}
</style>
<div>
<hr/>
 
<font face="Cambria, Hoefler Text, Liberation Serif, Times, Times New Roman, serif" size="4" ><p align="justify"style="text-indent:40px">Библиотека Таджикского технологического университета  осуществляет свою деятельность согласно распоряжениям и поручениям основателя мира и единения – лидера нации Президента Республики  Таджикистан уважаемого  Эмомали  Рахмона, Законов Республики Таджикистан О библиотечной деятельности, Об информации,  Об авторских  правах,  правах связанных с ним, Обязательстве,  Устава  библиотеки  и учёного совета университета,  на основе рабочего плана. Библиотека университета играет важную роль как основной центр по обеспечений информаций учебного процесса и в формировании профессиональных навыков у студентов. </p><p align="center"><font color="#02098E" size="+2" style="text-indent:40px"><b>История создания и развития ТУТ</b></font></p><p align="justify" style="text-indent:40px">Библиотека Таджикского  технологического университета была основана вместе с Институтом технологии лёгкой и пищевой промышленности в 1991 году на основании постановления Совета министров Таджикской ССР от 2.09.1991 №26  “Об  основании Института бытового обслуживания  и Института лёгкой и пищевой промышленности в городе Душанбе. По  постановлению  Совета министров  Республики  Таджикистан  от 19 февраля  1993 года №80 о переформировании Института лёгкой и пищевой промыщленности в городе Душанбе « в Таджикский  технологический университет  и открытие его филиала в городе Худжант  получил нынешнее название. С этого времини началась история создания и деятельность  библиотеки Таджикского технологического университета. Со дня основания библиотекой рукаводила Бобохонова Галина Николаевна  (1991-2006г)  Она внесла большой вклад в создании и развитии библиотеки.  С 2006  по 2012гг библиотекой руководила Хусанова Тамара Кадыровна. С 2012 года по сентябрь 2014 директором библиотеки была Чагай Светлана Александровна, а с сентября 2014 по сентябрь 2017 гг библиотекой руководил  Саид Сангович. Ныне  директором  библиотеки является  специалист в области библиотечного  дела  Абдумуминзода  Ситора.</p><p align="justify" style="text-indent:40px">В настоящее время в библиотеке работают 10 сотрудников, задачи и обязательства, которых заключаются  в  высоком  обслуживании  читателей. В библиотеке  университета  созданы  все  условия  для своевременного  приобретения  получения  информации  и  полного  доступа  студентов  к  книжным  ресурсам,  а  также  все  условия  соответствующие  требованиям  современного мира.</p><p align="center"><font color="#02098E" size="+2"><b> Структура  библиотеки</b></font></p><p align="justify">Структура библиотеки  построена на основанием  основных задач,  направлений  деятельности,  обычной  структуры  и штата и подтверждается  ректором  ТТУ (с  предоставлением директора библиотеки).</p><p align="center"><font color="#02098E" size="+2"><b>СТРУКТУРА БИЛИОТЕКИ ТЕХГОЛОГИЧЕСКОГО УНИВЕРСИТЕТА ТАДЖИКИСТАНА </b></font></p>
<p  align="center"><?= Html::img('@web/templates/images/main-page/Структура библиотеки.JPG',[ 'class' => 'thumbnail img-responsive', 'title' => "Структура библиотеки Технологического университета Таджикистана", 'alt' => "Структура библиотеки Технологического университета Таджикистана" ]) ?></p>
</div>
<p align="justify">Деятельность библиотеки  ТТУ  направлена на  полное  и  эффективное  библиотечное и  информационно-библиотечное  обслуживание  студентов, аспирантов,  преподавателей  и  других  слоев-пользователей  библиотеки  согласно  их  информационных  потребностей, её  первоначальными задачами  являются формирование  книжных ресурсов  по специальностям  университета,  обеспечение  чтения  с учебными и научными книгами,  организация системы информационного  обеспечения,  расширение круга библиотечного  обслуживания,  укрепление материально – технической базы  библиотеки. Деятельность  работников  библиотеки  направлена  на назначение  и  прием  новой  литературы,  введение информации  в  электронный  указатель,  список,  на  привлечение  читателей  в  библиотеку,  проведение  выставок  новых  книг, мероприятий нынешним возможностям библиотек. </p><p>Библиотека  университета осуществляет  свою  деятельность в  следующих  направлениях:</p>
<ul>
<li>Организация эффективного  процесса обслуживания  во всех  отделах библиотеки;</li>
<li>Совершенствование и пополнение библиотечного фонда; </li>
<li>Увеличение числа членов библиотеки; </li>
<li>Обогащение электронных ресурсов (запасов);</li>
<li>Редактирование электронного указателя, списка;</li>
<li>Сотрудничества с другими библиотеками;</li>
<li>Представление новоизданных книг;</li>
<li>Привлечение студентов в библиотеку;</li>
<li>Участие в научно – культурных мероприятиях;</li>
<li>Представление эффективных направлений политического, экономического и социального развития сирены;</li>
<li>Организация библиотечных мероприятий;</li>
<li>Совершенствование  квалификации работников библиотеки и др.</li>
</ul>
<p align="justify">Организация  качественного процесса  обслуживания  считается  одной  из основных  целей библиотеки университета, и ответственные лица библиотеки прилагают все усилия для осуществления этой цели.</p><p align="center"><font color="#02098E" size="+2"><b>Состав библиотечного фонда</b></font></p>
<p align="center"><?= Html::img('@web/templates/images/main-page/Состав библиотечного фонда.JPG', [ 'class' => 'thumbnail img-responsive', 'width' => "600", 'height' => "300", 'title' => "Состав библиотечного фонда", 'alt' => "Состав библиотечного фонда" ]) ?></p><p align="justify">Отдел обеспечения, анализа  экспертного  ценообразования  книг библиотеки организована  с учётом  учебных  и  научных  направлений университета. Он обеспечивается  каждый год различной литературой, в том числе следующими материалами:</p>
<ul> 
<li>Научной  литературой;</li>
<li>Технической литературой;</li>
<li>Учебно – методической литературой;</li>
<li>Научной литературой на таджикском, русском и иностранном языках;</li>
<li>Художественной литературой;</li>
<li>Периодической печатью на русском и таджикском языках.</li>
</ul>
<p align="center"><?= Html::img('@web/templates/images/main-page/Статистический показатель.JPG', [ 'class' => 'thumbnail img-responsive',]) ?></p>
<p align="justify" >Одной из важных  направлений работы библиотеки является информационно – библиографическая деятельность. В результате правильной организации этой деятельности стало легче читателям студентам и преподавателям, аспирантам  и соискателя, докторантам приобрести необходимую информацию. </p>
<p align="justify">Разработка библиографических инструкции и тематических картотек является одной из основных задач в сфере обслуживания. </p>
<p align="justify">Работники библиотеки разрабатывают  тематические  картотеки о праздниках и знаменательных  датах и  с учётом  профессиональных требований  студентов, магистров, преподавателей, аспирантов,соискателей и докторантов.  </p>
<p align="center"><font color="#02098E" size="+2"><b>ЭЛЕКТРОННАЯ БИБЛИОТЕКА</b></font></p>
<p align="justify">	  Электронно – информационный архивный запас электронной библиотеки составляет более 467000 книг. В настоящее время электронных источников по этапно разделены по отраслям. Из общего числа электронных источников 210000 электронных книг на сегодняшний день разделены по отраслям.</p>

<p align="center"><?= Html::img('@web/templates/images/main-page/электронная библиотека.JPG', [ 'class' => 'thumbnail img-responsive',]) ?></p>
<p align="justify">В электронной библиотеке студенты могут использовать учебные материалы (лекции, силлабусы, методические пособия), а также учебную и художественную литературу.</p>
<p align="justify"> Введение  перечня (списка) литературы в программу «Книга»  осуществляется ответственными лицами электронной библиотека. Работа здесь ведётся  на должном  уровне. Вся ново виденная литература во время вводится в эту программу. Программа «Книга» в библиотеке университета выполняет роль электронного указателя  (списка). Из этой программы читатель может получить информацию о перечне (списке) литературы, существующей в библиотеке.</p>
<p align="justify">Одним из больших достижений библиотеки в 2017 году является доступ к нескольким виртуальным  библиотекам, что это облегчает обмен необходимых книг. К примеру, библиотека получила более 20 000 книг из фонда twirpx.</p>
<p align="justify">       Библиотека университета октивно сатрудничает с библиотеками других вузов и нақионалӣной библиотекой Таджикистана. В настоящее время необходимо отметить тесные связи нашей библиотеки с научной библиотекой национального центра патента и информации,  институтом сервиса и предпринимательства Таджикским техническим университетом, институтом искусства и культуры, Национальным  университетом Таджикистана .Также налажена постоянная связь  с  несколькими библиотеками Российской Федерации и другими дружескими странами. </p>
<p align="justify">Одним из важных направлений работы библиотеки является проведение культурно познавательных мероприятий. Ежегодно работниками библиотеки проводится более ста различных культурно – познавательных мероприятий </p>


</font>
<?php // print_r($books) ?>
<?php //include "slider-fu.php" ?>
