<?php
use yii\helpers\Html;
?>
<?php include "slider.php" ?>
<style>
p {
    text-indent:40px
}
</style>
<hr>
<font face="Cambria, Hoefler Text, Liberation Serif, Times, Times New Roman, serif" size="4" ><p align="justify">Китобхонаи Донишгоҳи  технологии Тоҷикистон фаъолияти худро тибқи дастуру супоришҳои Асосгузори сулҳу  ваҳдат – Пешвои миллат Президенти Ҷумҳурии Тоҷикистон мўҳтарам Эмомалӣ Раҳмон, Қонунҳои  Ҷумҳурии Тоҷикистон «Дар бораи фаъолияти китобдорӣ», «Дар бораи иттилоот», «Дар  бораи ҳуқуқҳои муаллиф ва ҳуқуқҳои вобаста ба он», «Дар бораи табъу нашр», Низомномаи  китобхона ва Шуроӣ олимони донишгоҳ, дар асоси нақшаи корӣ амалӣ менамояд.Китобхонаи донишгоҳ ҳамчун маркази асосии таъминкунандаи раванди таълим бо иттилоот ва ташаккулдиҳандаи салоҳияти касбии донишҷўён нақши муҳим дорад.</p><p align="center"><font color="#02098E" size="+2"><b>Таърихи ташаккул ва рушди китобхонаи ДТТ</b></font></p><p align="justify">Китобхонаи Донишгоҳи технологии Тоҷикистон дар ягҷоягӣ  бо Донишкадаи  технологии саноати  сабук  ва  хўрокворӣ  соли 1991  дар  асоси қарори Девони вазирони РСС  Тоҷикистон аз 2.09.1991  № 26 "оид  ба таъсиси Донишкадаи хизматрасонии  маишӣ ва Донишкадаи саноати сабук ва  хўрокворӣ " дар шаҳри  Душанбе таъсис дода шуд. Соли 1993 бо қарори Девони  вазирони Ҷумҳурии Тоҷикистон аз 19 феврали  соли 1993 № 80 "оиди табдил додани Донишкадаи технологии саноати сабук ва хўрокворӣ дар шаҳри Душанбе" ба Донишгоҳи  технологии Тоҷикистон  ва   кушодани  филиали он  дар шаҳри Хуҷанд Донишгоҳи технологии Тоҷикистон номи ҳозирадошта гирифт. Аз ҳамин вақт таърихи пайдоиш ва фаъолияти китобхонаи Донишгоҳи технологии Точикистон оѓоз ёфт. Аз рўзи таъсиси  китобхона  роҳбарии китобхонаро  Бобохонова Галина Николаевна (солҳои 1991 – 2006) ба ўҳда дошт,  ки дар таъсисёбию  рушди китобхона саҳми зиёд гузошт. Аз  соли 2006  то соли   2012 Ҳусанова Тамара Қодировна сарварии китобхонаро ба ўҳда дошт. Аз соли  2012 то сентябри соли 2014 роҳбари  китобхона Чагай Светлана Александровна ва аз сентябри соли 2014 то сентябри соли 2017 роҳбарии китобхонаро Саид Сангович ба ўҳда доштанд. Имрўз роҳбарии китобхонаро мутахассиси соҳаи китобдорӣ Абдумуминзода Ситора ба зима дорад..</p><p align="justify">Ҳайати кормандони китобхона айни ҳол 10 нафарро ташкил  медиҳад, ки вазифаҳои ҳар яки онҳо ҷиҳати дар сатҳи баланд ба амал баровардани  хизматрасониҳои китобхонавӣ мушаххас карда шудааст. Дар  китобхонаи донишгоҳ барои дарёфти саривақтии иттилоот ва дастрасии пурра доштан  ба захираи китобӣ барои донишҷўён шароити ба талаботи ҷаҳони муосир ҷавобгў  фароҳам оварда шудааст.</p><p align="center"><font color="#02098E" size="+2"><b> Сохтори китобхона</b></font></p><p align="justify">Сохтори китобхона  дар асоси  масъалаҳои асосӣ, равияҳои фаъолият, вазифаҳои китобхона,  сохтор ва штати  муқаррарӣ сохта шуда, аз  тарафи ректори ДТТ (бо пешниҳоди  роҳбари  китобхона) тасдиқ карда мешавад.</p><p align="center"><font color="#02098E" size="+2"><b>СОХТОРИ КИТОБХОНАИ ДОНИШГОҲИ ТЕХНОЛОГИИ ТОҶИКИСТОН </b></font></p>
<p  align="center"><?= Html::img('@web/templates/images/main-page/Сохтор.JPG',[ 'class' => 'thumbnail img-responsive', 'title' => "Сохтори китобхонаи донишгоҳи технологии Тоҷикистон", 'alt' => "Сохтори китобхонаи донишгоҳи технологии Тоҷикистон" ]) ?></p>
<p align="justify">Фаъолияти китобхонаи ДТТ ба хизматрасонии пурра ва самараноки китобхонавӣ ва иттилоотӣ - библиографии донишҷўён, аспирантон, омўзгорон ва дигар табақаҳои истифодабарандагони китобхона мувофиқи талаботҳои иттилоотии онҳо равона карда шуда, вазифаҳои аввалиндараҷа ин ташаккули захираи китобӣ аз рўи ихтисосҳои донишгоҳ, таъминоти ҷараёни хониш бо китобҳои таълимӣ ва илмӣ, ташкил кардани системаи таъминоти иттилоотӣ, васеъ намудани доираи хизматрасонии китобхонавӣ, мустаҳкам намудани базаи моддӣ – техникии китобхона, ба иҷро расонида шудааст. Алалхусус, фаъолияти кормандони китобхона баҳри таъинот ва қабули адабиёти нав, воридоти маълумот ба феҳристи электронӣ, баҳри ҷалб намудани хонандагон ба китобхона, гузаронидани намоиши китобҳои нав, чорабиниҳо оиди имкониятҳои кунунии китобхона,  равона карда шудааст.</p><p>Китобхонаи донишгоҳ фаъолияти худро дар самтҳои зерин ба роҳ мондааст:</p>
<ul>
<li>ташкили раванди самараноки хизматрасонӣ дар тамоми шуъбаҳои китобхона;</li>
<li>такмили фонди китобхона;</li>
<li>зиёд намудани шумораи аъзоёни китобхона;</li>
<li>ғанӣ гардонидани захираҳои электронӣ;</li>
<li>таҳрири феҳристи электронӣ;</li>
<li>ҳамкори бо дигар китобонаҳо;</li>
<li>муаррифии китобҳои тозанашр;</li>
<li>ҷалби донишҷўён ба китобхонӣ;</li>
<li>ширкат дар чорабиниҳои илмию фарҳангӣ;</li>
<li>муаррифии самтҳои афзалиятноки рушди сиёсӣ, иқтисодию иҷтимоии кишвар;</li>
<li>ташкили чорабиниҳои китобхонавӣ;</li>
<li>такмили ихтисоси кормандони китобхона ва ғ.</li>
</ul>
<p align="justify">Ташкили раванди сифатноки хизматрасонӣ яке аз ҳадафҳои асосии китобхонаи донишгоҳ ба ҳисоб меравад, ки масъулини кобхона баҳри амалинамоии ин ҳадаф тамоми кўшишу ғайрати худро сарф менамоянд.</p><p align="center"><font color="#02098E" size="+2"><b>Таркиби фонди китобхона</b></font></p>
<p align="center"><?= Html::img('@web/templates/images/main-page/таркиби фонди китобхона.JPG', [ 'class' => 'thumbnail img-responsive', 'width' => "600", 'height' => "300", 'title' => "Таркиби фонди китобхона", 'alt' => "Таркиби фонди китобхона" ]) ?></p><p align="justify">Шӯъбаи таъминот ва таҳлилӣ экспертии нархгузории китобҳои китобхона бо назардошти самтҳои таълимӣ ва равандҳои илмӣ донишгоҳ ташкил карда шудааст. Он ҳар сол бо адабиёти гуногун, аз ҷумла, бо маводи зерин таъмин карда мешавад:</p>
<ul> 
<li>адабиёти илмӣ;</li>
<li>адабиёти техникӣ;</li>
<li>адабиёти таълимӣ-методӣ;</li>
<li>адабиёти илмӣ бо забонҳои тоҷикӣ, русӣ ва хориҷӣ;</li>
<li>адабиёти бадеӣ;</li>
<li>нашрияҳои даврӣ бо забони русӣ, тоҷикӣ.</li>
</ul>
<p align="center"><?= Html::img('@web/templates/images/main-page/нишондоди омор.JPG', [ 'class' => 'thumbnail img-responsive',]) ?></p>
<p align="justify" >Яке аз самтҳои муҳими кори китобхона, ин фаъолияти маълумотдиҳӣ – библиографӣ мебошад. Дар натиҷаи дуруст ба роҳ мондани фаъолияти маълумотӣ – библиографии китобхона барои хонандагон (донишҷўёну омўзгорон) аспирантону унвонҷўён ва докторантон дарёфти иттилоот осон мегардад. </p>
<p align="justify">Яке аз вазифаҳои асосии китобхонаи донишгоҳ дар самти хизматрасонӣ ба хонандагон таҳияи дастурҳои библиографӣ ва картотекаҳои мавзўӣ мебошад.</p>
<p align="justify">Доир ба ҷашну санаҳои муҳими Ҷумҳурии Тоҷикистон ва бо дарназардошти талаботи касбии донишҷўёну магистрон, омўзгорон, аспирантону  унвонҷўён ва докторантон (PhD), картатекаҳои мавзўӣ таҳия менамоянд. </p>
<p align="center"><font color="#02098E" size="+2"><b>КИТОБХОНАИ ЭЛЕКТРОНӢ</b></font></p>
<p align="justify">	Захираи бойгонии электронӣ – иттилоотии китобхонаи электронӣ зиёда аз 467000 ададро ташкил медиҳад. Радабандии манбаҳои электронӣ айни ҳол давра ба давра ба соҳаҳо ҷудо карда шуда истодааст. Аз шумораи умумии манбаҳои электронӣ 210000 адад китоби электронӣ вобаста ба соҳа то имрўз ҷудо карда шудааст.</p>

<p align="center"><?= Html::img('@web/templates/images/main-page/китобхои электрони.JPG', [ 'class' => 'thumbnail img-responsive',]) ?></p>
<p align="justify">Аз китобхонаи электронии донишҷӯён маводҳои таълимӣ  (лексия, силлабус, дастури методӣ) ва инчунин, китобҳои таълимию бадеиро истифода мебаранд.</p>
<p align="justify">Вориднамоии номгўи адабиёт дар барномаи “Китоб”, ки аз ҷониби масъули китобхонаи электронӣ ба роҳ монда шудааст, хуб фаъолият дорад. Тамоми адабиёти тозанашри ба шуъбаҳои китобхона воридшаванда саривақт ба ин барнома ворид карда шудааст. Барномаи “Китоб” дар китобхонаи донишгоҳ нақши феҳристи электрониро иҷро менамояд. Аз ин барнома хонанда танҳо доир ба номгўи адабиёти дар китобхона мавҷуда иттилоъ пайдо менамояд.</p>
<p align="justify">Яке аз дастовардҳои назарраси китобхона дар соли 2017 ин ба якчанд китобхонаҳои виртуалии дигар давлатҳо дастраси пайдо намудани китобхона аст, ки дар асоси он додугирифти китобҳои зарурӣ бемушкилӣ сурат мегирад. Масалан, китобхона зиёда аз 20.000 ҳазор китобро дар махзани twirpx.com ҳифз кардааст.</p>
<p align="justify">Дар самти ҳамкорӣ бо китобхонаҳои дигар донишгоҳҳо ва Китобхонаи миллии Тоҷикистон китобхонаи донишгоҳ фаъол аст. Ҳамзамон робитаи китобхонаи донишгоҳ бо Китобхонаи илмии Маркази миллии патенту иттилоот, Донишгоҳи давлатии тиҷоратии Тоҷикистон, Донишгоҳи соҳибкорӣ ва хизматӣ Тоҷикистон, Донишкадаи давлатии фарҳанг ва санъати Тоҷикистон, Донишгоҳи техникии Тоҷикистон ба номи М.Осимӣ, Донишгоҳи миллии Тоҷикистон, Донишгоҳи аграрии Тоҷикистон ва дигар китобхонаҳо назаррас аст. Ҳамчунин робитаи китобонаи донишгоҳ бо як қатор китобхонаҳои Федератсияи Россия ва дигар мамлакатҳои ба мо дўст ба роҳ монда шудааст.</p>
<p align="justify">Гузаронидани чорабиниҳои фарҳангию маърифатӣ яке аз самтҳои муҳими кори китобхонаи донишгоҳ ба шумор меравад, ки ҳамасола зиёда аз сад чорабиниҳои гуногуни фарҳангӣ – маърифати доир карда мешавад. </p>


</font>
<?php //include "slider-fu.php" ?>
