<?php
/*
* photo derictory @web/templates/images/right-blocks/...
* <?= Html::img('@web/templates/images/right-blocks/guzorish1.jpg', [ 'class' => 'thumbnail img-responsive', 'style'=>'margin:0px;']) ?>
*/
use yii\helpers\Html;

?>
<style>
    .p
    {
        margin:10px; text-align:justify; font-size:18px; text-indent:40px;
    }
</style>
<div>
    <h2  style="text-align:center;">
        САҲМИ ПЕШВОИ МИЛЛАТ ДАР РУШДИ СОҲАИ КИТОБДОРӢ
    </h2>
    <?= Html::img('@web/templates/images/right-blocks/prezident.jpg', [ 'class' => 'thumbnail img-responsive', 'style'=>'width:200px; float:left; margin:10px;']) ?>
    <p style=" margin-left:350px; font-weight:800; font-size:20px; text-align:justify;padding-top:10px;">
        Китоб дар радифи модар ва Ватан <br/>  арзандатарин муқаддасот ба 
ҳисоб<br/> меравад.
    </p>

    <p style=" margin-left:500px; font-weight:800; font-size:20px;">
        Эмомалӣ Раҳмон
    </p>
    <p class="p">
        Асосгузори сулҳу Ваҳдат – Пешвои миллат, Президенти Ҷумҳурии Тоҷикистон муҳтарам Эмомалӣ Раҳмон дар таърихи миллати тоҷик пеш аз   ҳама 
ҳамчун як инсони китобдўст шинохта шудаанд. Сарвари хирадманди тоҷик китобро дар баробари муқаддастарин арзишҳо модар ва Ватан гузоштанд, ки ин 
нишонаи таваҷҷўҳи хоса доштани Президенти кишвар ба китоб аст. Сисёсати пешгирифтаи Пешвои миллат дар даврони Истиқлолият боиси рушди соҳаи 
китобдорӣ дар ҷумҳурии Тоҷикистон гардид. Бунёди бинои навӣ Китобхонаи миллии Тоҷикистон, ки дар Осиёи миёна бузургтарин аст, қабули як қатор қонунҳо
дар соҳаи китобдорӣ, қонунҳои ҷТ«Дар бораи фаъолияти китобдорӣ», «Дар бораи иттилоот», «Дар бораи ҳуқуқҳои муаллиф ва ҳуқуқҳои вобаста ба он», 
«Дар бораи табъу нашр» ва дигар санадҳои қабулгардида далели гуфтаҳои болоянд. 
    </p>

    <p class="p">
Дар натиҷаи сиёсати пешгирифтаи Пешвои миллат ҷиҳати чопи тамоми намуд адабиёт шароити хуб фароҳам оварда шуд. Президенти мамлакат дар 
баромадҳои худ пайваста таъкид менамояд, ки барои чопи адабиёт дар Ҷумҳурии Тоҷикистон тамоми шароит муҳайё аст. Ҳатто аксарият адабиёти барои 
ҷамъият муфид аз фонди захиравии Президент чоп карда мешавад. Чуноне, ки ҳангоми суханронии худ Эмомалӣ Раҳмон дар {амоиши байналмиллалии адибони 
кишварҳои ҳавзаи Наврўз ва мулоқот бо зиёиёни мамлакат, 20 – уми марти соли 2016 иброз дошт: Мо бо мақсади ба насли имрўза расонидани афкору ашъори 
бузургони адабиёт аз ҳисоби Фонди захираи Президент нашри панҷоҳҷилдаи «Ахтарони адаб» - ро ба роҳ мондем ва намунаҳои беҳтарини осори адибонро 
интишор кардем. 
    </p>

    <p class="p">
Дар тамоми вохўриҳои Пешвои миллат бо аҳли илму адаб хамхории бевоситаи ўро нисбат ба соҳаи китобу китобдорӣ дида мешавад. Сарвари давлат нақши 
китобро дар ҷомеа борҳо иброз доштаанд. Дар ифтитоҳи Китобхонаи миллии Тоҷикистон Пешвои миллат таъкид намуданд, ки "Китоб дар назди мардуми мо 
чунин қадру манзалате дорад, ки онро зери болини тифли навзод мегузоранд, бо ният ва умеде, ки дониш чароғи равшани дили ў ва дар гирудори зиндагӣ 
ҷавшани танаш бошад". Ин анъанаи нек бояд идома ёбад ва ба наслҳои оянда дарси ибрат гардад.
    </p>

    <p class="p">
"Имрўз нақш ва мақоми китоб ҳамчун манбаи муҳити дониш ва таҳқиқ масоили гуногуни таъриху сиёсат, иқтисодиёту маънавиёт ва маорифу фарҳанги 
халқамон беш аз пеш меафзояд". Ин гуфтаҳои Пешвои миллат далоили дараҷаи баланди хирадмандию ғамхории ў нисбат ба китобу фарҳанг ва миллати 
тоҷик аст.   ҳамчунин бояд зикр кард, ки Асосгузори сулҳу Ваҳдат – Пешвои миллат муаллифи зиёда аз дусад китобҳои дар таърихи тоҷикон беназир 
ҳастанд, ки тамоми самтҳои хоҷагии халқи ҷумҳурии Тоҷикистонро фаро мегиранд. Пешвои миллат дар баробари ин беҳтарин китобхон низ мебошанд. 
Сардори шуъбаи Абонементи байникитобхонаҳои Китобхонаи миллии Тоҷикистон иброз медорад, ки аз соли 1999 хонандаи рақами яки шуъба Пешвои миллат 
мебошанд (<a href="http://www.kmt.tj">http://www.kmt.tj</a>), ки пайваста аз фонди Китобхонаи миллӣ истифода мебаранд.  
    </p>
    <p style="font-size:18px; margin:10px; text-align:right;"><strong>Абдумуминзода Ситора</strong> <br/>Мудири китобхонаи <br/>Донишгоҳи технологии  Тоҷикистон
    </p>
</div>
