<?php
use yii\helpers\Html;
?>
<div>
    <?= Html::img('@web/templates/images/right-blocks/abdumuminzoda.jpg', [ 'class' => 'thumbnail img-responsive', 'style'=>'margin:0px', 'width'=>200, 'style'=>"display:inline-block;margin-right:20px;float:left;", "alt"=>"Абдумуминзода Ситора","title"=>"Абдумуминзода Ситора"]) ?>
    <div style="display:inline-block;margin-top:55px">
	    <p><strong>Заведующей библиотекой:</strong> Абдумуминзода Ситора</p>
	    <p><strong>E-mail:</strong><a href="#"> soniya-9191@mail.ru.</a> </p>
	    <p><strong>Телефон:</strong>  (+992 37) 2-34-59-96</p>
    </div>
    <section style="float:left">
	    <hr/>
	    <p><strong>Год рождения:</strong>  23 марта 1991-го года </p>
	    <p><strong>Место рождения:</strong>   р. Шаҳринав </p>
	    <p><strong>Национальность:</strong> таджичка</p>
	    <p><strong>Образование:</strong> высшее</p>
	    <p><strong>Специальность:</strong> библиотекарь – библиограф, преподаватель</p>
	    <p><strong>Научная степень:</strong> </p>
	    <p><strong>Какие иностранные языки знает:</strong>  русский, английский</p>
	    <p><strong>Семейное положение:</strong> замужем, имеет 1 ребенок</p>
	    <p><strong>Адрес:</strong> город Душанбе, р. Фирдавсӣ, кв. 9</p>
	    <div  style="text-indent:10px">
	        <p>2014 году закончила Государственный Институт Искусство Таджикистана имени М.Турсунзоде.</p>
	        <p>С 1-го октября 2017-го года работает зав-библиотекой в Технологическом Университете Таджикистана.</p>
	    </div>
    </section>
    <table class="table table-bordered"> 
        <thead>
	        <tr>
	            <th colspan="2">
	                <p style="margin:0px" align="center">Работа и деятельность</p>
                </th>
	        </tr>
        </thead>
        <tbody align="center">
	        <tr>
		        <td>2010 - 2011 годы</td>
		        <td>Библиотекарь научной библиотеки ГИКиИТ имени М.Турсунзаде</td>
	        </tr>
	        <tr  >
		        <td>2011-2017 годы</td>
		        <td>Заведующей научной библиотеки ГИКиИТ имени М.Турсунзаде</td>
	        </tr>
	        <tr  >
		        <td>С 2014-го года до сегоднящнего дня</td>
		        <td>Аспирант ГИКиИТ имени М.Турсунзаде </td>
	        </tr>
	        <tr>
		        <td>С 2014-го года до сегоднящнего дня</td>
		        <td>Преподаватель ГИКиИТ имени М.Турсунзаде </td>
	        </tr>
	        <tr >
		        <td>С 1-го октября 2017-го года до сегоднящнего дня</td>
		        <td>Заведующей библиотеки ТУТ</td>
	        </tr>
        </tbody>
    </table>
    <h2> Печатные работы: </h2>
    <ol id="ul">
	    <li>Абдумуминзода, С. Этикаи касбии китобдор [Матн] / С. Абдумуминзода / Муҳарир Г.Маҳмудов. – Душанбе: Паёми ошно, 2017. – 76 с.</li>
	    <li>Абдумуминзода, С. Умре дар ҷодаи илми фарҳангшиносӣ [Матн]: Китобномаи шарҳиҳолии доктори илмҳои педагогӣ Д.Латифзода / С. Абдумуминзода / Муҳарир Г.Маҳмудов. – Душанбе: Паёми ошно, 2017. – 100 с.</li>
	    <li>Саҳми Пешвои миллат дар рушди соҳаи китобдорӣ  [Матн] / С. Абдумуминзода // Фановар. – 2017. – 11 ноябр.</li>
	    <li>Абдумуминзода, С. Бойгонии фарҳанг ва санъат [Матн] / С. Абдумуминзода // Минбари халқ. – 2017. – 17 май.</li>
	    <li>Абдумуминзода С. Вопросы профессионально-педагогической компетентности студентов [Текст] / С. Абдумуминзода //  Молодежь в науке и культуре XX1 века. – Челябинск, 2017. – С.300-303.</li>
	    <li>Абдумуминзода, С. Пути обогащение электронного фонда библиотек вузов и обеспечение его перспективы (на примере библиотека ТГИКИ имени М. Турсунзаде)  [Текст] / С. Абдумуминзода // Фаъолияти китобдорӣ дар Тоҷикистон: китоби V1. – Душанбе: Аржанг, 2017. – С.132 – 138. </li>
	    <li>Абдумуминзода, С. Такмилдиҳии фаъолияти иттилоотию китобдории китобхонаҳои Тоҷикистон дар шароити ҷаҳони муосир  [Текст] / С. Абдумуминзода // Фаъолияти китобдорӣ дар Тоҷикистон: китоби V1. – Душанбе: Аржанг, 2017. – С.132 – 138.</li>
	    <li>Абдумуминзода, С. Нақши китобхонаи Донишгоҳи технологии Тоҷикистон дар ташакккули салоҳияти касбии донишҷўён [Матн] / С. Абдумуминзода // Фановар. – 2017. – 11 ноябр.</li>
    </ol>
</div>
