<?php
use yii\helpers\Html;
?>
<div>
    <?= Html::img('@web/templates/images/right-blocks/sadulloeva.jpg', [ 'class' => 'thumbnail img-responsive', 'style'=>'margin:0px', 'width'=>200, 'style'=>"display:inline-block;margin-right:20px;float:left;", "alt"=>"Саъдуллоева Т.Х.","title"=>"Саъдуллоева Т.Х."]) ?>
    <div style="display:inline-block;margin-top:55px">
        <p><strong>Библиотекарь библиотеки: </strong>Саъдуллоева Т.Х.</p>
	    <p><strong>E-mail:</strong><a href="#"> </a></p>
	    <p><strong>Телефон:</strong>  (+992 37) 2-34-59-96</p>
    </div>
    <section style="float:left;">
	    <hr/>
	    <p><strong>Год рождения: </strong> </p>
	    <p><strong>Место рождения:</strong>  р. Восеъ</p>
	    <p><strong>Национальность:</strong>  таджичка</p>
	    <p><strong>Образование:</strong>  высшее</p>
	    <p><strong>Специальность:</strong>  преподаватель</p>
	    <p><strong>Научная степень:</strong> </p>
	    <p><strong>Какими иностранными языками обладает:</strong>  русский</p>
	    <p><strong>Семейное положение:</strong>  замужем, имеет 2 детей</p>
	    <p><strong>Адрес:</strong>  город Душанбе, р.Сино улица Маяковского 25/2 кв. 44. </p>
	    <div  style="text-indent:10px">
	        <p> С августа 2007-го года работает библиотекарь-библиографом библиотеки ТУТ.</p>
	    </div>
    </section>
    <table class="table table-bordered"> 
        <thead>
	        <tr>
	            <th colspan="2">
	                <p style="margin:0px" align="center"> Работа и деятельность</p>
                </th>
	        </tr>
        </thead>
        <tbody align="center">
            <tr>
		        <td>1998 -1999 годы</td>
		        <td>Библиотекарь библиотеки средней школы №90 р.Сино.</td>
	        </tr>
	        <tr>
		        <td>2000-2001 годы</td>
		        <td>Преподаватель средней школы №60 р.Сино.</td>
	        </tr>
	        <tr align="center" class="light">
		        <td>2002 -2004 годы</td>
		        <td>Преподаватель средней школы №32 р.Сино. </td>
	        </tr>
	        <tr>
		        <td>2005-2006 годы</td>
		        <td>Преподаватель лицея "Информатика и компьютерная техника" города Душанбе.</td>
	        </tr>
	        <tr align="center" class="light">
		        <td>С 25 августа 2007-го года до сегодняшнего дня.</td>
		        <td>Библиотекарь библиотеки ТУТ</td>
	        </tr>
        </tbody>
    </table>
    <h2> Печатные работы: </h2>
    <ol id="ul">
	    <li>Саъдулло, Т.  Омӯзгор, шоир,  тарҷумон   [Матн]  / Т. Саъдулло // Фановар.−2016.−5 октябр.</li>
	    <li>Саъдулло, Т.   Хаёле, ки  ба ҳақиқат  табдил ёфт [Матн]  /  Т. Саъдулло // Фановар.−2016.− 58 ноябр.</li>
	    <li>Саъдулло, Т.  Рисолаи инсонӣ  дар  чист?  [Матн]   / Т. Саъдулло //  набзи  Тоҷикистон.− 2016.− 21 декабр.</li>
	    <li>Саъдулло, Т.  Макони  муқаддас  [Матн] / Т. Саъдулло // Фановар.−2017.− 9 июн.</li>
	    <li>Саъдулло, Т.  Як бор  садо накарданат  бераҳмист [Матн]   / Т. Саъдулло // Фановар.−2017.− 25 апел.</li>
	    <li>Саъдулло, Т.   Рӯзи  китоб  [Матн]  / Т. Саъдулло //  Фановар.− 2017.− 6 сентябр. </li>
	    <li>Саъдулло, Т.     Баҳори  бе  ту  [Матн]   / Т. Саъдулло // Фановар.− 2017.− 24 май.</li>
    </ol>
</div>
no info no show
