<?php
use yii\helpers\Html;
?>
<div>
    <?= Html::img('@web/templates/images/right-blocks/sadulloeva.jpg', [ 'class' => 'thumbnail img-responsive', 'style'=>'margin:0px', 'width'=>200, 'style'=>"display:inline-block;margin-right:20px;float:left;", "alt"=>"Абдумуминзода Ситора","title"=>"Абдумуминзода Ситора"]) ?>
    <div style="display:inline-block;margin-top:55px">
        <p><strong>Китобдори китобхона: </strong>Саъдуллоева Т.Х.</p>
	    <p><strong>E-mail:</strong><a href="#"> </a></p>
	    <p><strong>Телефон:</strong>  (+992 37) 2-34-59-96</p>
    </div>
    <section style="float:right">
	    <hr/>
	    <p><strong>Соли  таваллуд: </strong> </p>
	    <p><strong>Ҷои таваллуд:</strong>  н. Восеъ</p>
	    <p><strong>Миллат:</strong>  тоҷик</p>
	    <p><strong>Таҳсилот:</strong>  олӣ</p>
	    <p><strong>Ихтисос:</strong>  омӯзгор</p>
	
	    <p><strong>Унвони илмӣ:</strong> надорад</p>
	    <p><strong>Кадом  забонҳои  хориҷиро  медонанд:</strong>  русӣ</p>
	
	    <p><strong>Вазъи  оилавӣ:</strong>  оиладор, соҳиби 2  фарзанд</p>
	    <p><strong>Суроға:</strong> шаҳри  Душанбе,  н. Сино кӯчаи Маяковский 25/2 ҳуҷ. 44. </p>
	    <div  style="text-indent:10px">
	        <p> Аз  25 августи   соли  2007 дар  китобхонаи  Донишгоҳи технологии Тоҷикистон ба ҳайси  китобдор –библиограф фаъолият мекунад. </p>
	    </div>
    </section>
    <table class="table table-bordered"> 
        <thead>
	        <tr>
	            <th colspan="2">
	                <p style="margin:0px" align="center"> Кор ва  фаъолияти  собиқа</p>
                </th>
	        </tr>
        </thead>
        <tbody align="center">
            <tr>
		        <td>Солҳои 1998 -1999</td>
		        <td>Китобдори  китобхонаи  муассисаи  таҳсилоти   миёнаи  № 90 н. Сино</td>
	        </tr>
	        <tr>
		        <td>Солҳои 2000-2001</td>
		        <td>Омӯзгори  муассисаи   таҳсилоти   миёнаи  № 60-уми  н. Сино </td>
	        </tr>
	        <tr align="center" class="light">
		        <td>Солҳои 2002 -2004</td>
		        <td>Омӯзгори  муассисаи   таҳсилоти   миёнаи  № 32-уми  н. Сино </td>
	        </tr>
	        <tr>
		        <td>Солҳои  2005-2006</td>
		        <td>Омӯзгори  литсейи  “Информатика  ва  техникаи  компютерӣ” – и ш. Душанбе </td>
	        </tr>
	        <tr align="center" class="light">
		        <td>Аз с25 августи соли 2007 то  имрӯз</td>
		        <td>Китобдори  китобхонаи  ДТТ </td>
	        </tr>
        </tbody>
    </table>
    <h2> Корҳои чопӣ: </h2>
    <ol id="ul">
	    <li>Саъдулло, Т.  Омӯзгор, шоир,  тарҷумон   [Матн]  / Т. Саъдулло // Фановар.−2016.−5 октябр.</li>
	    <li>Саъдулло, Т.   Хаёле, ки  ба ҳақиқат  табдил ёфт [Матн]  /  Т. Саъдулло // Фановар.−2016.− 58 ноябр.</li>
	    <li>Саъдулло, Т.  Рисолаи инсонӣ  дар  чист?  [Матн]   / Т. Саъдулло //  набзи  Тоҷикистон.− 2016.− 21 декабр.</li>
	    <li>Саъдулло, Т.  Макони  муқаддас  [Матн] / Т. Саъдулло // Фановар.−2017.− 9 июн.</li>
	    <li>Саъдулло, Т.  Як бор  садо накарданат  бераҳмист [Матн]   / Т. Саъдулло // Фановар.−2017.− 25 апел.</li>
	    <li>Саъдулло, Т.   Рӯзи  китоб  [Матн]  / Т. Саъдулло //  Фановар.− 2017.− 6 сентябр. </li>
	    <li>Саъдулло, Т.     Баҳори  бе  ту  [Матн]   / Т. Саъдулло // Фановар.− 2017.− 24 май.</li>
    </ol>
</div>
