<?php
use yii\helpers\Html;
?>
<style>
p {
    text-indent:40px
}
</style>
<div>
    <h1 align="center"> Специальности бакалавриата </h1>
    <h3 align="center"> Факультеты и специальности </h3><br>

    <h4> ИНЖЕНЕРНО – ТЕХНОЛОГИЧЕСКИЙ ФАКУЛЬТЕТ </h4>
    <ul>
	    <li>1-54 01 01  –  Метрология, стандартизация и сертификация (по направлениям легкой и пищевой - промышленности)</li>
	    <li>1-36 09 01  –  Машины и аппараты производство пищевых продуктов</li>
	    <li>1-49 01 01  –  Технология хранения и переработки сирых пищевых продуктов</li>
	    <li>1-49 01 01 08 - Технология функционального и детского питания </li>
	    <li>1- 49 01 02  –  Технология хранения и переработки животного сырья</li>
	    <li>1-91 01 01  –  Производство продукции и организация общественного питания</li>
    </ul>
    <h4> ФАКУЛЬТЕТ ТЕХНОЛОГИИ И ДИЗАЙНА </h4>
    <ul>
	    <li>1- 50 01 01  –  Технология пряжи, тканей, трикотажа и нетканых материалов</li>
	    <li>1- 50 0101 04 -Технология тканей</li>
	    <li>1-50 01 01 01 – Прядение естественных нитов</li>
	    <li>1- 50 01 01 05 – Технология трикотажа </li>
	    <li>1- 50 0101 07 - Проектирования оформления текстильных тканей.</li>
	    <li>1-50 01 02   –  Конструирование и технология швейных изделий </li>
	    <li>1-50 01 02 01 – Технологияи маҳсулоти дўзандагӣ </li>
	    <li>1-19 01 01  –   Дизайн (по направлениям)  </li>
	    <li>1-19 01 01 05 01 – Дизайн швейных изделий</li>
	    <li>1-19 01 01 05 04 – Дизайн текстильных изделий </li>
	    <li>1-54 01 01 04 – Метрология, стандартизация и сертификация (легкая промышленность)</li>
    </ul>

    <h4> ФАКУЛЬТЕТ ОТРАСЛЕВЫХ ИНФОРМАЦИОННЫХ ТЕХНОЛОГИЙ </h4>
    <ul>
	    <li>1-40 01 02 02 – Технология и информационные системы (в экономике) </li>
	    <li>1-40 01 01 – Программное обеспечение информационной технологии (по направлениям) </li>
	    <li>1-40 01 01 04- Системы обеспечения безопасности данных</li>
	    <li>1-40 01 01 07-   Математическое и программное обеспечение автоматизированных производств  </li>
	    <li>1-40 01 01 08 -Програмная инженерия</li>
	    <li>1-25 0110 24 -  Информацтонное обеспечение бизнеса</li>
    </ul>

    <h4> ФАКУЛЬТЕТ МЕЖДУНАРОДНОГО И ИНВЕСТИЦИОННОГО МЕНЕДЖМЕНТА </h4>
    <ul>
	    <li>1-26 02 02 02 - Международный менеджмент</li>
	    <li>1-26 02 02 05 – Инвестиционный менеджмент</li>
    </ul>

    <h4> ФАКУЛЬТЕТ МИРОВОЙ ЭКОНОМИКИ И МАРКЕТИНГА </h4>
    <ul>
	    <li>1-25 01 03  –  Мировая экономика</li>
	    <li>1-26 02 03 05 - Международный маркетинг </li>
	    <li>1-25010304  – Управление иностранными инвестициями</li>
    </ul>

    <h4> ФАКУЛЬТЕТ ФИНАНСОВОГО И ИННОВАЦИОННОГО МЕНЕДЖМЕНТА </h4>
    <ul>
	    <li>1- 25 01 01 04 – Экономика научно – технического прогресса</li>
	    <li>1- 25 01 02 01 – Экономический анализ</li>
	    <li>1-25 01 04 10  – Финансы и кредит</li>
	    <li>1-25 01 07   –  Экономика и управление на предприятии (промышленные предприятия)</li>
	    <li>1-25 01 07 07 – Управление проектами </li>
	    <li>1-74 05 01      – Управление и дипломатия использования водных ресурсов </li>
    </ul>

    <h4> СОВМЕСТНЫЙ ТАДЖИКСКО – УКРАИНСКИЙ ФАКУЛЬТЕТ </h4>
    <ul>
	    <li>1-40 01 0101  – Компьютерные системы и интернет — технологии </li>
	    <li>1-40 01 0103  – Банковские компьютерные системы </li>
    </ul>

    <h4> ФАКУЛЬТЕТ ТЕЛЕКОММУНИКАЦИИ И ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАНИЕ </h4>
    <ul>
	    <li>1-08010107 (02) - Профессиональное образование. Компьютерные технологии.Специализация «Компьютерный дизайн, Интернет и мультимедиа технологии» </li>
	    <li>1-08010107 (01) - Профессиональное образование. Телекоммуникация и связь.Специализация. «Телекоммуникационные системы и сети, системы мобильной, спутниковой связи и радиотехники»  </li>
	    <li>1-08010110 (01) - Профессиональное образование. Дизайн.Специализация «Проектирование стиля человека и окружающей среды» </li>
	    <li>1-08010111 (01) -Профессиональное образование. Легкая промышленность.Специализация «Технология изделий легкой промышленности» </li>
	    <li>1- 45 01 03 - Телекоммуникационные сети  </li>
    </ul>
</div>
<div>
    <h2  align="center"> СПЕЦИАЛЬНОСТИ МАГИСТРАТУРЫ </h2>
    <p> Был организован  приказом ректора Технологического университета Таджикистана от 
    16.12.2013 г №90ХУ.Отдел имеет  лицензию Министерства  образования и науки РТ на проведение учебной 
    деятельности от 7.01.2015,АУ№0000598 и положение, утвержденное приказом ректора от 28.08.2014,№1. </p>

    <p> Отдел располагает достаточной материально-технической, учебно-методической и кадровой 
    базой, отвечающей требованиям государственных  стандартов высшего профессионального образования Республики 
    Таджикистан. В настоящее время в отделе работают 2 академика,8 докторов наук, профессоров и 19 кандидатов наук, 
    доцентов и 3 старших преподавателя. </p>

    <p  align="center"><?= Html::img('@web/templates/images/main-page/Jononov.jpg',[ 'class' => 'thumbnail img-responsive', 'title' => "Ҷононов", 'alt' => "Ҷононов" ]) ?>
    Начальник отдела магистратуры <b>Джононов С.</b></p>
    <h3> Отдел подготавливает  магистров по следующим  специальностям: </h3>

    <table class="table table-bordered table-striped"> 
        <thead>
	        <tr align="center">
	            <th>№ </th>
	            <th>ШИФР СПЕЦИАЛЬНОСТЕЙ</th>
	            <th>НАИМЕНОВАНИЕ СПЕЦИАЛЬНОСТЕЙ</th>
	            <th>СУММА ДОГОВОРА</th>
            </tr>
        </thead>
        <tbody>
	        <tr align="center">
		        <td>1.</td>
		        <td>1-54 01 01</td>
		        <td>Метрология, стандартизация и сертификация (по направлениям)</td>
		        <td>4600 с</td>
	        </tr>
	        <tr align="center">
		        <td>2.</td>
		        <td>1-36 09 01</td>
		        <td>Машины и аппараты  производства  пищевых  продуктов</td>
		        <td>4600 с</td>
	        </tr>
	        <tr align="center">
		        <td>3.</td>
		        <td>1-40 01 01 </td>
		        <td>Программное обеспечение информационной  технологии (по направлениям)</td>
		        <td>4600 с</td>
	        </tr>
	        <tr align="center">
		        <td>4.</td>
		        <td>1-49 01 01</td>
		        <td>Технология хранения и обработки пищевого сырья</td>
		        <td>4600 с</td>
	        </tr>
	        <tr align="center">
		        <td>5.</td>
		        <td>1-50 01 02 </td>
		        <td>Технология конструировании   швейных изделий.</td>
		        <td>4600 с</td>
	        </tr>
	        <tr align="center">
		        <td>6.</td>
		        <td>1-19 01 01 </td>
		        <td>Дизайн (по направлениям)</td>
		        <td>4600 с</td>
	        </tr>
	        <tr align="center">
		        <td>7.</td>
		        <td>1-25 01 04 </td>
		        <td>Финансы и кредит</td>
		        <td>4600 с</td>
	        </tr>
	        <tr align="center">
		        <td>8.</td>
		        <td>1-25 01 03 </td>
		        <td>Мировая экономика</td>
		        <td>4600 с</td>
	        </tr>
	        <tr align="center">
		        <td>9.</td>
		        <td>1-25 01 07 </td>
		        <td>Экономика и управление на предприятии (на промышленных  предприятиях)</td>
		        <td>4600 с</td>
	        </tr>
	        <tr align="center">
		        <td>10.</td>
		        <td>1-25 01 07 07 </td>
		        <td>Управление проектами</td>
		        <td>4600 с</td>
	        </tr>
	        <tr align="center">
		        <td>11.</td>
		        <td>1-26 02 03 05 </td>
		        <td>Международный маркетинг</td>
		        <td>4600 с</td>
	        </tr>
	        <tr align="center">
		        <td>12.</td>
		        <td>1-40 01 02 02 </td>
		        <td>Технология и информационная система</td>
		        <td>4600 с</td>
	        </tr>
	        <tr align="center">
		        <td>13.</td>
		        <td>1-26 02 02 </td>
		        <td>Международный менеджмент</td>
		        <td>4600 с</td>
	        </tr>
	        <tr align="center">
		        <td>14.</td>
		        <td>1-26 02 02 08 </td>
		        <td>Инвестиционный менеджмент</td>
		        <td>4600 с</td>
	        </tr>
	        <tr align="center">
		        <td>15.</td>
		        <td>1-40 01 01 01 </td>
		        <td>Компьютерные системы и Интернет-технологии</td>
		        <td>4600 с</td>
	        </tr>
	        <tr align="center">
		        <td>16.</td>
		        <td>1-40 01 01 03 </td>
		        <td>Компьютерные банковские системы</td>
		        <td>4600 с</td>
	        </tr>
	        <tr align="center">
		        <td>17.</td>
		        <td>1-70 04 03 04 </td>
		        <td>Рациональное использование и защита водных ресурсов (совместно с Программой «TEMPUS»)</td>
		        <td>4600 с</td>
	        </tr>
	        <tr align="center">
		        <td>18.</td>
		        <td>1-74 05 01 05 01 </td>
		        <td>Управление и  дипломатия использования водных ресурсов </td>
		        <td>4600 с</td>
	        </tr>
        </tbody>
    </table>
</div>
