<?php
use yii\helpers\Html;
?>
<style>
p {
    text-indent:40px
}
</style>
<div>
    <h1 align="center"> Ихтисосҳои бакалавриат </h1>
    <h3 align="center"> Дар сохтори донишгоҳ 9 факултет фаъолият менамояд, ки аз рӯи ихтисосҳои зерин мутахассисонро тайёр менамоянд </h3><br>

    <h4> ФАКУЛТЕТИ МУҲАНДИСӢ-ТЕХНОЛОГӢ </h4>
    <ul>
	    <li>1-54 01 01  –   Метрология, стандарткунонӣ ва сертификатсия (хўрокворӣ) </li>
	    <li>1-36 09 01  –   Мошин ва дастгоҳҳои истеҳсоли маводи хўрока </li>
	    <li>1-49 01 01  –   Технологияи нигоҳдорӣва коркарди ашёи хомӣғизоӣ</li>
	    <li>1-49 01 01 08 -Технологияи ғизои функсионалӣва кўдакона </li>
	    <li>1- 49 01 02  –  Технологияи нигоҳдорӣва коркарди маҳсулоти хоми ҳайвонот</li>
	    <li>1-91 01 01  –   Истеҳсоли маҳсулот ва ташкили хўроки умумӣ </li>
    </ul>
   <h4> ФАКУЛТЕТИ  ТЕХНОЛОГИЯ ВА ДИЗАЙН </h4>
    <ul>
	    <li>1- 50 01 01  –  Технологияи ресмонҳо, матоъҳо, масолеҳи кешбофт ва бебофт</li>
	    <li>1- 50 0101 04 -Технологияҳои матоъҳо </li>
	    <li>1-50 01 01 01 – Ресидани нахи табиӣ</li>
	    <li>1- 50 01 01 05 – Технологияи трикотаж </li>
	    <li>1- 50 0101 07 -Лоиҳакашии ороиши матои нассосӣ</li>
	    <li>1-50 01 02   –  Тарҳрези ва технологияи маҳсулоти дўзандагӣ </li>
	    <li>1-50 01 02 01 – Технологияи маҳсулоти дўзандагӣ </li>
	    <li>1-19 01 01  –   Дизайн (аз рўи самтҳо)       рўзона</li>
	    <li>1-19 01 01 05 01 – Дизайн маҳсулоти дўзандагӣ</li>
	    <li>1-19 01 01 05 04 – Дизайн маҳсулоти бофандагӣ </li>
	    <li>1-54 01 01 04 – Метрология, стандартизатсия ва сертификатсия (саноати сабук)</li>
    </ul>
    <h4> ФАКУЛТЕТИ ТЕХНОЛОГИЯҲОИ ИТТИЛООТИИ СОҲАВӢ </h4>
    <ul>
	    <li>1-40 01 02 01 – Технология ва низоми иттилоотӣ(дар иқтисодиёт) </li>
	    <li>1-40 01 01 – Таъмини барномавии технологияи иттилоотӣаз рўи самтҳо: </li>
	    <li>1-40 01 01 0104- Системаҳои таъмини бехатарии маълумот</li>
	    <li>1-40 01 01 07-   Таъминоти математикӣва барномавии истеҳсолоти автоматикунонидашуда  </li>
	    <li>1-40 01 01 08 -Муҳандисии барномавӣ </li>
	    <li>1-25 0110 24  Таъмини иттилоотии бизнес </li>
    </ul>
    <h4> ФАКУЛТЕТИ МЕНЕҶМЕНТИ БАЙНАЛМИЛАЛӢ ВА ИНВЕСТИТСИОНӢ </h4>
    <ul>
	    <li>1-26 02 02 02 -Менеҷменти байналмилалӣ </li>
	    <li>1-26 02 02 05 – Менеҷменти инвеститсионӣ </li>
    </ul>

    <h4> ФАКУЛТЕТИ ИҚТИСОДИЁТИ ҶАҲОН ВА МАРКЕТИНГ </h4>
    <ul>
	    <li>1-25 01 03  –   Иқтисодиёти ҷаҳонӣ</li>
	    <li>1-26 02 03 05-   Маркетинги байналмилалӣ</li>
	    <li>1-25010304  – Идораи инвеститсияҳои хориҷӣ</li>
    </ul>

    <h4> ФАКУЛТЕТИ МЕНЕҶМЕНТИ МОЛИЯВӢ ВА ИННОВАТСИОНӢ </h4>
    <ul>
	    <li>1- 25 01 01 04 – Истисодиёти инкишофи илмию технологӣ</li>
	    <li>1- 25 01 02 01 – Иқтисодиёти таҳлилӣ </li>
	    <li>1-25 01 04 10  – Молия ва қарз </li>
	    <li>1-25 01 07   –  Иқтисодиёт ва идора дар корхона (дар корхонаҳои саноатӣ)</li>
	    <li>1-25 01 07 07 – Идораи лоиҳаҳо  </li>
	    <li>1-25 0110 24  - Таъмини иттилоотии бизнес</li>
	    <li>1-74 05 01      – Идора ва дипломатияи истифодабарии захираҳои обӣ </li>
    </ul>

    <h4> ФАКУЛТЕТИ МУШТАРАКИ ТОҶИКИ- УКРАИНӢ «СИСТЕМА ВА  ТЕХНОЛОГИЯҲОИ КОМПЮТЕРӢ» </h4>
    <ul>
	    <li>1-40 01 0101  – Системаҳои компютерӣ ва Интернет технологияҳо </li>
	    <li>1-40 01 0103  – Системаҳои компютерии бонкӣ </li>
    </ul>

    <h4> ФАКУЛТЕТИ   ТЕЛЕКОММУНИКАТСИЯ ВА ТАЪЛИМОТИ КАСБӢ </h4>
    <ul>
	    <li>1-08010107 (02) - Таълимоти касбӣ(информатика). Дизайни компютерӣ,  технологияҳои Интернет ва мултимедия </li>
	    <li>1-08010107 (01) -  Таълимоти касбӣ(информатика). Система ва шабакаҳои    телекомуникатсионӣ, системаҳои мобилӣ, алоқаи моҳворавӣ ва радиотехника  </li>
	    <li>1-08010110 (01) - Таълимоти касбӣ(дизайн). Тарҳрезии услуби инсон ва муҳити зист </li>
	    <li>1-08010111 (01) - Таълимоти касбӣ(саноати сабук). Технологияи саноати нассоҷӣ ва саноати сабук </li>
	    <li>1- 45 01 03 - Шабакаҳои телекоммуникатсионӣ  </li>
	    <li>1-25 0110 24  -Таъмини иттилоотии бизнес</li>
	    <li>1-74 05 01 - Идора ва дипломатияи истифодабарии захираҳои обӣ </li>
	    <li>1- 43 01 06 (01)-  Технологияи энергияи самарабахш ва менеҷменти энергетикӣ. </li>
    </ul>
</div>
<div>
    <h2  align="center"> ИХТИСОСҲОИ МАГИСТРАТУРА </h2>
    <p> Бо  фармони  ректори   Донишгоҳи  технологии  Тоҷикистон   аз  16  уми  декабри  соли 2013, №90  ХУ   таъсис  дода  шудааст.Шӯъба  дорои  иҷозатномаи  Вазорати  маориф  ва илми Ҷумҳурии Тоҷикистон   дар бораи пешбурди фаъолияти таълимӣ таҳти рақами АУ №0000598  ва  низомнома  мебошад,ки  бо  фармони   ректор  аз   28  августи  соли  2014, №1 тасдиқ карда шудааст. </p>

    <p> Шӯъба  соҳиби  заминаҳои  кофии   моддию  техникӣ, таълимию  методӣ  ва кадрии    ҷавобгӯи  талаботи  стандартҳои   давлатии  таҳсилоти  олии  касбии  Ҷумҳурии Тоҷикистон  мебошад.  Айни  замон  дар  он  2  нафар  академик, 8  нафар  докторони илм, профессорон  ва  19  нафар  номзадҳои  илм, дотсентон  ва  3  нафар  муаллимони калон кор мекунанд. </p>

    <p  align="center"><?= Html::img('@web/templates/images/main-page/Jononov.jpg',[ 'class' => 'thumbnail img-responsive', 'title' => "Ҷононов", 'alt' => "Ҷононов" ]) ?>
     Сардори шӯъбаи магистратура :  <b>Ҷононов С.</b></p>
    <h3> Шӯъба аз рӯи равия ва ихтисосҳои зерин магистр тайёр мекунад: </h3>

    <table class="table table-bordered table-striped"> 
        <thead>
	        <tr align="center">
	            <th> № </th>
	            <th> РАМЗИ ИХТИСОС </th>
	            <th> НОМГӮИ ИХТИСОС </th>
	            <th> МАБЛАҒИ ШАРТНОМА </th>
            </tr>
        </thead>
        <tbody>
	        <tr align="center">
		        <td>2.</td>
		        <td>1-36 09 01</td>
		        <td>Мошинҳо ва дастгоҳҳои истеҳсоли маводи хурока </td>
		        <td>4600 с</td>
	        </tr>
	        <tr align="center">
		        <td>3.</td>
		        <td>1-40 01 01 </td>
		        <td>Таъмини барномавии технологияи иттилоотӣ (аз руи самтҳо) </td>
		        <td>4600 с</td>
	        </tr>
	        <tr align="center">
		        <td>4.</td>
		        <td>1-49 01 01</td>
		        <td>Технологияи нигоҳдорӣ ва коркарди ашёи хоми ғизоӣ </td>
		        <td>4600 с</td>
	        </tr>
	        <tr align="center">
		        <td>5.</td>
		        <td>1-50 01 02 </td>
		        <td>Тарҳрезӣ ва технологияи маҳсулоти дӯзандагӣ </td>
		        <td>4600 с</td>
	        </tr>
	        <tr align="center">
		        <td>6.</td>
		        <td>1-19 01 01 </td>
		        <td>Дизайн (аз руи самтҳо) </td>
		        <td>4600 с</td>
	        </tr>
	        <tr align="center">
		        <td>7.</td>
		        <td>1-25 01 04 </td>
		        <td>Молия ва қарз </td>
		        <td>4600 с</td>
	        </tr>
	        <tr align="center">
		        <td>8.</td>
		        <td>1-25 01 03 </td>
		        <td>Иқтисодиёти ҷаҳонӣ </td>
		        <td>4600 с</td>
	        </tr>
	        <tr align="center">
		        <td>9.</td>
		        <td>1-25 01 07 </td>
		        <td>Итисодиёт ва идора дар корхона (дар корхонаҳои саноатӣ) </td>
		        <td>4600 с</td>
	        </tr>
	        <tr align="center">
		        <td>10.</td>
		        <td>1-25 01 07 07 </td>
		        <td>Идораи лоиҳаҳо</td>
		        <td>4600 с</td>
	        </tr>
	        <tr align="center">
		        <td>11.</td>
		        <td>1-26 02 03 05 </td>
		        <td>Маркетинги байналмилалӣ </td>
		        <td>4600 с</td>
	        </tr>
	        <tr align="center">
		        <td>12.</td>
		        <td>1-40 01 02 02 </td>
		        <td>Технология ва низоми иттилоотӣ </td>
		        <td>4600 с</td>
	        </tr>
	        <tr align="center">
		        <td>13.</td>
		        <td>1-26 02 02 </td>
		        <td>Менеҷменти байналмилалӣ </td>
		        <td>4600 с</td>
	        </tr>
	        <tr align="center">
		        <td>14.</td>
		        <td>1-26 02 02 08 </td>
		        <td>Менеxменти инвеститсионӣ </td>
		        <td>4600 с</td>
	        </tr>
	        <tr align="center">
		        <td>15.</td>
		        <td>1-40 01 01 01 </td>
		        <td>Системаҳои компютерӣ ва Интернет технологияҳо </td>
		        <td>4600 с</td>
	        </tr>
	        <tr align="center">
		        <td>16.</td>
		        <td>1-40 01 01 03 </td>
		        <td>Системаҳои компютерии бонкӣ </td>
		        <td>4600 с</td>
	        </tr>
	        <tr align="center">
		        <td>17.</td>
		        <td>1-70 04 03 04 </td>
		        <td>Истифодаи оқилона ва ҳифзи захираҳои обӣ дар якҷоягӣ бо Барномаи Темпус </td>
		        <td>4600 с</td>
	        </tr>
	        <tr align="center">
		        <td>18.</td>
		        <td>1-74 05 01 05 01 </td>
		        <td>Идора ва  дипломатияи истифодабарии захираҳои обӣ </td>
		        <td>4600 с</td>
	        </tr>
        </tbody>
    </table>
</div>
